Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bygningsvernets_befaringssesong_er_i_gang.html.tmx
Source language: nob
Languages: sme

source: Til tross for betydelige mengder snø har Sametingets seksjon for bygningsvern, skjøtsel og kulturlandskap allerede vært på årets første befaring.
sme: Vaikko lea oalle olu muohta ain, de lea Sámedikki vistegáhtten-, seailluhan- ja kultureanadatjuogus juo leamaš vuosttaš geahčadeamis.

source: Turen gikk til Sør-Troms og N ordre Nordland.
sme: Mátki manai Lulli-Romsii ja Davvi-Nordlándii.

source: På Borri besøkte vi Peder Krok-løa ved Skoddebergvannet.
sme: Borris finaimet Peder Krok-láđus Skoaberjávregáttis.

source: Det er den samme løa som fikk storfint besøk av kronprins Haakon i 2018.
sme: Dáppe dat finai maiddái ruvdnoprinsa Haakon 2018:s.

source: Til sommeren skal Sør-Troms Museum sørge for at løa får nytt torvtak.
sme: Geasset galgá Lulli-Romssa musea ordnet láhtui ođđa darfedáhki. Peder Krok-láhtu Borris Lars Børge Myklevold/Sámediggi

source: På Grov befarte vi denne flotte fjøsen som ble solgt fra Borri/Krokelv ved Skoddebergvatnet i 1907, og ført opp på Grov året etter.
sme: Roabadálus geahčadeimmet dán fiinna náveha mii vuvdojuvvui Borris Skoaberjávregáttis 1907:s ja ceggejuvvui Roabadállui jagi maŋŋel.

source: Den ble antakelig bygd midt på 1800-tallet av samisk eier og byggmester.
sme: Jáhku mielde dat lea sámi eaiggát ja huksenmeasttir huksen dan gaskkamutto 1800-logu.

source: Til slutt gikk turen til Mikkel-Olsa buret som for tiden befinner seg i et gammelt fabrikklokale i Bogen.
sme: Loahpas finaimet vel Mikkel Olsa-áitti geahčadeame, mii juste dál lea boares fabrihkkaviesu luhtte Rándas.

source: På bildet under ser vi Frode Hansen ved Sør-Troms Museum i passiar med Tor-Gunnar Rantanen fra Ofoten bygningsvern om buret, som er fra midten av 1800-tallet.
sme: Govas oaidnit Lulli-Romssa musea bargi Frode Hansena hupmame Ofoten bygningsvern (Ofuohta vistegáhttema) bargiin Tor-Gunnar Rantaneniin áitti birra, mii lea huksejuvvon gaskkamutto 1800-logu.

source: Stabburet settes i stand innendørs, og skal deretter tilbake på sin opprinnelige tomt i Grovfjord.
sme: Áiti divoduvvo dáhki vuolde, ja maŋŋil galgá dat fas dolvojuvvot dan álgoálgosaš viessosadjái Roabavuonas.

source: – Det er veldig nyttig å være ute i felten å se og undersøke bygningene vi jobber med til daglig som saksbehandlere, sier seniorrådgiver Lars Børge Myklevold og Kjartan Gran på Sametinget.
sme: – Lea hui ávkkálaš fitnat guovllus geahčadeame ja iskame daid visttiid maiguin beaivválaččat bargat áššemeannudeaddjin, dadjaba Sámedikki seniorráđđeaddiguovttos Lars Børge Myklevold ja Kjartan Gran.
